/* NSTextField (Access Control List (ACL)) : <title:Access Control List (ACL)> (oid:3690) */
"Access Control List (ACL)" = "Access Control List (ACL)";

/* NSTabViewItem : <title:Amazon S3> (oid:391) */
"Amazon S3" = "Amazon S3";

/* NSTextField (Analytics) : <title:Analytics> (oid:5198) */
"Analytics" = "Analytics";

/* NSButton (Apply changes recursively) : <title:Apply changes recursively> (oid:179) */
"Apply changes recursively" = "Applica a tutti gli elementi inclusi";

/* NSTextField (Authenticated URL) : <title:Authenticated URL> (oid:3688) */
"Authenticated URL" = "URL autenticato";

/* NSButton (Bucket Access Logging) : <title:Bucket Access Logging> (oid:283) */
"Bucket Access Logging" = "Registra Accesso Bucket";

/* NSButton (Bucket Versioning) : <title:Bucket Versioning> (oid:1565) */
"Bucket Versioning" = "Bucket Versioning";

/* NSTextField (CNAME) : <title:CNAME> (oid:208) */
"CNAME" = "CNAME";

/* NSButton (Calculate) : <title:Calculate> (oid:156) */
"Calculate" = "Calcola";

/* NSTextField (Checksum) : <title:Checksum> (oid:793) */
"Checksum" = "Checksum";

/* NSTextField (Created) : <title:Created> (oid:3171) */
"Created" = "Creato";

/* NSButton (Delete files) : <title:Delete files> (oid:5448) */
"Delete files" = "Delete files";

/* NSTextField (Delivery Method) : <title:Delivery Method> (oid:617) */
"Delivery Method" = "Modalità Consegna";

/* NSTabViewItem : <title:Distribution (CDN)> (oid:389) */
"Distribution (CDN)" = "Distribuzione Cloud";

/* NSButton (Distribution Access Logging) : <title:Distribution Access Logging> (oid:262) */
"Distribution Access Logging" = "Abilita Registro Accesso";

/* NSTextField (Encryption) : <title:Encryption> (oid:4886) */
"Encryption" = "Cifratura";

/* NSButton (Execute) : <title:Execute> (oid:178) */
"Execute" = "Esegui";

/* NSTabViewItem : <title:General> (oid:385) */
"General" = "Generale";

/* NSTableColumn : <title:Grantee> (oid:3730) */
"Grantee" = "Garante";

/* NSTextField (Group) : <title:Group> (oid:168) */
"Group" = "Gruppo";

/* NSTextField (Headers) : <title:Headers> (oid:864) */
"Headers" = "Headers";

/* NSTextField (Index File) : <title:Index File> (oid:3419) */
"Index File" = "Root File predefinito";

/* NSPanel (Info) : <title:Info> (oid:21) */
"Info" = "Info";

/* NSButton (Invalidate) : <title:Invalidate> (oid:4098) */
"Invalidate" = "Invalidare";

/* NSTextField (Invalidation) : <title:Invalidation> (oid:4094) */
"Invalidation" = "Invalidazione";

/* NSTextField (Kind) : <title:Kind> (oid:61) */
"Kind" = "Tipo";

/* NSTextField (Lifecycle) : <title:Lifecycle> (oid:5434) */
"Lifecycle" = "Lifecycle";

/* NSTextField (Location) : <title:Location> (oid:313) */
"Location" = "Ubicazione";

/* NSTextField (Logging) : <title:Logging> (oid:4661) */
"Logging" = "Accesso";

/* NSMenu : <title:Metadata> (oid:3723) */
"Metadata" = "Meta-dati";

/* NSTextField (Modified) : <title:Modified> (oid:59) */
"Modified" = "Modificato";

/* NSButton (Multi-Factor Authentication (MFA) Delete) : <title:Multi-Factor Authentication (MFA) Delete> (oid:1639) */
"Multi-Factor Authentication (MFA) Delete" = "Multi-Factor Authentication (MFA) Delete";

/* NSTableColumn : <title:Name> (oid:860) */
"Name" = "Nome";

/* NSTextField (Open the URL to setup log analytics with Qloudstat.) : <title:Open the URL to setup log analytics with Qloudstat.> (oid:5214) */
"Open the URL to setup log analytics with Qloudstat." = "Open the URL to setup log analytics with Qloudstat.";

/* NSTextField (Origin) : <title:Origin> (oid:4370) */
"Origin" = "Origine";

/* NSMenu : <title:OtherViews> (oid:5445) */
"OtherViews" = "Altre viste";

/* NSTextField (Others) : <title:Others> (oid:169) */
"Others" = "Altri";

/* NSTextField (Owner) : <title:Owner> (oid:167) */
"Owner" = "Proprietario";

/* NSTableColumn : <title:Permission> (oid:3729) */
"Permission" = "Permesso";

/* NSTabViewItem : <title:Permissions> (oid:3745) */
"Permissions" = "Permessi";

/* NSButton (Read) : <title:Read> (oid:172) */
"Read" = "Lettura";

/* NSButton (Read Access for Qloudstat) : <title:Read Access for Qloudstat> (oid:5202) */
"Read Access for Qloudstat" = "Read Access for Qloudstat";

/* NSTextField (Remove selected files from distribution cache.) : <title:Remove selected files from distribution cache.> (oid:4559) */
"Remove selected files from distribution cache." = "Rimuovi i files selezionati dalla cache di distribuzione";

/* NSButton (Server Side Encryption) : <title:Server Side Encryption> (oid:4992) */
"Server Side Encryption" = "Cifratura lato server";

/* NSTextField (Signed URL) : <title:Signed URL> (oid:299) */
"Signed URL" = "URL Pubblico";

/* NSTextField (Size) : <title:Size> (oid:57) */
"Size" = "Dimensione";

/* NSTextField (Status) : <title:Status> (oid:734) */
"Status" = "Stato";

/* NSTextField (Storage Class) : <title:Storage Class> (oid:1128) */
"Storage Class" = "Classe di archiviazione";

/* NSTextField (Torrent URL) : <title:Torrent URL> (oid:300) */
"Torrent URL" = "URL Torrent";

/* NSButton (Transition to Glacier) : <title:Transition to Glacier> (oid:5446) */
"Transition to Glacier" = "Transition to Glacier";

/* NSTextField (UNIX Permissions) : <title:UNIX Permissions> (oid:2556) */
"UNIX Permissions" = "Permessi UNIX";

/* NSTableColumn : <title:Value> (oid:861) */
"Value" = "Valore";

/* NSTextField (Versioning) : <title:Versioning> (oid:4668) */
"Versioning" = "Versionamento";

/* NSTextField (Web URL) : <title:Web URL> (oid:251) */
"Web URL" = "URL Web";

/* NSTextField (Where) : <title:Where> (oid:213) */
"Where" = "Dove";

/* NSButton (Write) : <title:Write> (oid:175) */
"Write" = "Scrivi";

/* NSTextField (Write access logs to selected container.) : <title:Write access logs to selected container.> (oid:4672) */
"Write access logs to selected container." = "Scrivere i logs d'accesso per il container selezionato.";

/* NSTextField (You can view all revisions of a file in the browser by choosing View → Show Hidden Files.) : <title:You can view all revisions of a file in the browser by choosing View → Show Hidden Files.> (oid:2636) */
"You can view all revisions of a file in the browser by choosing View → Show Hidden Files." = "Puoi vedere tutte le revisioni del file dal browser scegliendo Vista → Mostra file nascosti.";

